tap "googlechrome/simplehttp2server", "https://github.com/GoogleChrome/simplehttp2server"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "java"
brew "autojump"
brew "aws-elasticbeanstalk"
brew "python"
brew "aws-shell"
brew "awscli", link: false
brew "bash-completion"
brew "bash-git-prompt"
brew "bfg"
brew "boost"
brew "brotli"
brew "ckan"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "dash"
brew "fabric"
brew "freeciv"
brew "git"
brew "gnupg"
brew "gradle"
brew "hashcat"
brew "hub"
brew "hugo"
brew "jq"
brew "libmagic"
brew "libressl"
brew "maven"
brew "nmap"
brew "node"
brew "python@2"
brew "qemu"
brew "ruby"
brew "scala"
brew "stow"
brew "swagger-codegen"
brew "tree"
brew "unicorn"
brew "wabt"
brew "wget"
brew "wpscan"
brew "yarn"
brew "googlechrome/simplehttp2server/simplehttp2server"
cask "ckan-app"
cask "gimp"
cask "graphiql"
cask "inkscape"
cask "insomnia"
cask "kicad"
cask "logitech-options"
cask "mono-mdk"
cask "ngrok"
cask "postman"
cask "virtualbox"
cask "visual-studio-code"
cask "xquartz"
