tap "googlechrome/simplehttp2server", "https://github.com/GoogleChrome/simplehttp2server"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "java"
brew "python"
brew "aws-shell"
brew "awscli"
brew "bash-completion"
brew "bash-git-prompt"
brew "bfg"
brew "brotli"
brew "ckan"
brew "cloc"
brew "coreutils"
brew "fabric"
brew "git"
brew "gnupg"
brew "gradle"
brew "hub"
brew "hugo"
brew "jq"
brew "maven"
brew "node"
brew "python@2"
brew "python@3"
brew "ruby"
brew "vim"
brew "wget"
brew "yarn"
brew "googlechrome/simplehttp2server/simplehttp2server"
cask "ckan-app"
cask "gimp"
cask "graphiql"
cask "xquartz"
cask "inkscape"
cask "keybase"
cask "logitech-options"
cask "ngrok"
cask "postman"
cask "virtualbox"
cask "visual-studio-code"
cask "slack"
cask "firefox"
cask "google-chrome"
cask "intellij-idea"
cask "steam"
cask "iterm2"
cask "docker"
cask "bettertouchtool"
cask "kicad"
